Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/gynekologisk-cellprovtagning.html.tmx
Source language: smj
Languages: sma

source: Gájkka sellarievddadusáj gáktuj nissunijn gudi li nuorabu gå 30 jali 35 jage dálásj ájge májnoduvvá åtsåduvvat gynekologas, valla muhtem bájkijn rijkan dan sadjáj gåhtjoduvvá ådå sellaåtsådibmáj gáhppeliddje lunna.
sma: Gaajhkh cellejeatjahtehtemi bïjre nyjsenæjjine gïeh nuerebe 30 jallh 35 jaepieh daelie dejtie jiehtieh buerie jis gynekologe dejtie goerehte, mohte aaj såemies sijjine laantesne dan sijjeste gohtje orre cellepryövenassevadtemasse tsegkietnien luvnie.

source: Nissuna gudi li vuorrasappo gå 30 jali 35 jage ja gejn li ietjá sellarievddadusá gå da unna, májnoduvvi aj gynekologas åtsåduvvat.
sma: Nyjsenæjjah båarasåbpoe 30 jallh 35 jaepieh gïeh jeatjah cellejeatjahtehtmh utnieh goh dejtie geehpemes, rekommanderade gynekologe edtja dejtie goerehtidh.

source: Sellåtsådime e vatte ålles suojev bårredávddaj
sma: Cellepryövenassevaeltemh eah ellies vaarjelimmiem vedtieh canceren vööste

source: Sellaåtsådime dájvvalakkoj vaddi nanos suojev skoahtotjåttåbårredávddaj, valla ij la ålles.
sma: Jaabnan cellepryövenassevååksjemh vedtieh tjarki vaarjelimmiem boernengåetietjeapohkecanceren vööste, mohte ij leah ellies.

source: Máhttá skoahtotjåttåbårråmdávdav oadtjot vájku sellaåtsådime li iemelágátja årrum, valla l sieldes vuorjját.
sma: Maahta boernengåetietjeapohkecancerem åadtjodh jïlhts cellepryövenasse normaale orreme, mohte dïhte dan ovsïejhmes.

source: Ietján gå mannat sellaåtsådimkontrållåjn dájvvalakkoj de beras agev sujtov åhtsåt jus oadtju varddemijt narggema maŋŋela, jus moaddi oadtju varddemijt liejbij gaskan, jali jus varddemijt oadtju maŋŋel gå l häjttám läjbbot.
sma: Jaabnan cellepryövenassevååksjemen lissine byöroe åålegh dan gaavhtan hoksem ohtsedidh jis bertedh gosse boetjedh, jis gellien aejkien bertedh gujnelemmiej gaskem, jallh aalka bertedh dan mænngan gujnelemmie orriji.

source: Máhttá agev aktavuodav válldet skihpasujttorádevaddemijn jus rádev sihtá gejna galggá aktavuodav válldet.
sma: Maahta åålegh skïemtjehokseraeriestæmman ringkedh jïh raeriem åadtjodh jïh dejnie soptsestalledh.

source: Máhttá balov dåbddåt åtsådibmáj ja åtsådimvásstádussaj
sma: Maahta aerkies damtedh åvteli pryövenasse vaeltedh jïh pryövenassevaestiedassem åadtjodh

source: Sellaåtsådimev vaddet máhttá gähttjalibmen dåbddut. Máhttá buojkulvissan balov dåbddåt dan ájgen gå åtsådimvásstádusáv vuorddá.
sma: Cellepryövenassem vedtedh maahta vaejvie damtedh Maahta vuesiehtimmien gaavhtan aerkies damtedh dan tïjjen gosse pryövenassevaestiedimmiem vuertedh.

source: Buorre l ájádallat sellaåtsådime l vuohke ietjas suoddjit bårredávddaj.
sma: Dellie hijven ussjedidh cellepryövenassevaalteme hijven vuekie canceren vööste vaarjelidh.

source: Rievddadusá ma ielveduvvi máhtti gájkkásattjat ierit váldeduvvat álkkep tjuollamijn vaj bässá bårråmdávda åvdedimes boahtteájgen.
sma: Dah jeatjahtehtemh mejtie aajhtsa maahta daamhtaj aelhkies operasjovnine laahpehtidh guktie ij cancere evtedh båetije aejkien.

source: Le vuorjját gå åtsådibme vuoset la åvdedum bårredávdda.
sma: Dïhte dan ovsïejhme pryövenasse vuesehte evtiedamme cancerem åtna.

source: Galli bårredávdda ielveduvvá sellaåtsådimkontrållå baktu de l álu nåv árra mieren vaj dåmajdibme giehpep sjaddá ja binnep tjuovvobájnatjimij.
sma: Gosse cancerem aajhtsa cellepryövenassevååksjemen tjïrrh dellie pråvhka dan aareh tsiehkine årrodh båehtjierdimmie aelkebe jïh vaenebe lissiehdåårresinie.

source: Sellaåtsådime baktu li dávdav máhttám ielvvet ja máhttelisvuohta garrasit skihppát unnu.
sma: Cellepryövenassen tjïrrh maahta skïemtjelassem aajhtsedh jïh vaarha alvas skïemtjedidh unnede.

source: Iesj mierret jus åtsådime galggi vuorkkiduvvat
sma: Jïjtje nænnoste jis pryövenassh edtjieh vöörhkedh

source: Åtsådimev majt vaddá sellaåtsådimen álu vuorkkiduvvá.
sma: Pryövenasse maam cellepryövenassevaaltemisnie veelti pråvhka vöörhkedh.

source: Ådå åtsådime máhtti buojkulvissan buohtastahteduvvat oabmásij ja umasslágásj dåbelijtjuovvoma dagáduvvat.
sma: Vuesiehtimmien gaavhtan maahta båeries pryövenassh mohtedidh båeries pryövenasside jïh ovmessie dåeriedimmieh darjodh.

source: Åtsådime máhtti vil aneduvvat åtsådibmáj jali ietjá måhkkåj mij la dåhkkidum åtsådimetijkalasj juohkusis.
sma: Pryövenasside maehtieh aaj dotkemasse jallh jeatjah aajkojde nåhtadidh mejtie dotkemeetiken dåehkie dåhkasjahteme.

source: Jus ij sidá åtsådime galggá vuorkkiduvvat boahtteájggáj de máhttá dav javllat gesi åtsådimev dahká, ja de biejsteduvvá dan maŋŋela.
sma: Jis ij sïjhth pryövenassem båetije biejjide vöörhkedh maahta dam jiehtedh dïsse gie pryövenassem vaalta, jïh pryövenassem dan mænngan bihtedidh.

source: Diedo åtsådime birra vuorkkiduvvi aj kvalitähttaregistarin mij aneduvvá buoredittjat sujtov.
sma: Bïevnesh pryövenassevaaltemen bïjre aaj kvaliteeteregisterisnie vöörhkedh maam nåhtadidh gosse hoksem buaranidh.

source: Jus ij sidá suv diedo galggi aneduvvat dán måhkkåj de máhttá rávkkat vaj ierit váldeduvvi.
sma: Jis ij sïjhth jïjtje bïevnesh edtjieh dejtie nåhtadidh maahta krïevedh dejtie destie vaeltieh.

source: Dåjmadiddje:
sma: Redaktööre:

source: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnnårádes 1177 Vårdguiden.
sma: Gaajhkh sisvege lea gïetedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
